/* Localized versions of Info.plist keys */

CFBundleName = "LEDSpectrumAnalyser.bundle";
CFBundleShortVersionString = "LED Spectrum Analyser for iTunes version 2.0.6";
CFBundleGetInfoString = "LED Spectrum Analyser for iTunes 2.0.6, ©Copyright 2006, Graham Cox.";
NSHumanReadableCopyright = "©Copyright 2006, Graham Cox.";
